amatiasq.sort-imports
attilabuti.vscode-mjml
dbaeumer.vscode-eslint
Equinusocio.vsc-material-theme
esbenp.prettier-vscode
flowtype.flow-for-vscode
hoovercj.vscode-ghc-mod
infarkt.css-to-jss
ionutvmi.path-autocomplete
jcanero.hoogle-vscode
jsynowiec.vscode-insertdatestring
justusadam.language-haskell
mechatroner.rainbow-csv
mikestead.dotenv
ms-azuretools.vscode-docker
ms-python.python
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-ssh-explorer
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
ms-vscode.atom-keybindings
Vans.haskero
vigoo.stylish-haskell
waderyan.gitblame
wmaurer.change-case
xyz.local-history
zjhmale.Idris