amatiasq.sort-imports
attilabuti.vscode-mjml
dbaeumer.vscode-eslint
equinusocio.vsc-material-theme
esbenp.prettier-vscode
flowtype.flow-for-vscode
GrapeCity.gc-excelviewer
hoovercj.vscode-ghc-mod
infarkt.css-to-jss
jcanero.hoogle-vscode
justusadam.language-haskell
mechatroner.rainbow-csv
mikestead.dotenv
ms-python.python
ms-vscode.atom-keybindings
PeterJausovec.vscode-docker
pkief.material-icon-theme
vans.haskero
vigoo.stylish-haskell
vscodevim.vim
waderyan.gitblame
whizkydee.material-palenight-theme
wmaurer.change-case
xyz.local-history
